{
  "id": "0",
  "title": "Chapitre 0 : Bulletin d'informations vidéo",
  "text": "Nul n’aurait pu prévoir ce qui allait arriver. Alors que le monde, enfin, semblait s’accorder sur la paix, la catastrophe frappa sans préavis. Les tensions entre les blocs Est et Ouest s’étaient pourtant apaisées. L’ombre d’une Troisième Guerre mondiale s’était dissipée. L’humanité respirait, confiante. L’agriculture nourrissait même les terres les plus arides. Les transports, les communications, l’énergie propre... tout indiquait que l’avenir allait, pour une fois, tenir ses promesses.\n **Le 21 juillet 2039 s’annonçait radieux**. Le ciel était clair, les bulletins de l’Holo vision se voulaient rassurants. L’énergie solaire alimentait presque tous les foyers. Le temps de travail venait d’être réduit à trois jours par semaine. Et le monde entier retenait son souffle à l’approche de la finale de la Coupe du Monde de football américain : Angleterre contre États-Unis, à Sydney.\n Mais quelques heures plus tard, l’humanité plongeait dans la pire nuit de son histoire. **Une maladie inconnue surgit à New York**. En moins d’une semaine, la moitié de la ville fut décimée. Les scientifiques, dépassés, n’avaient même pas identifié le virus que celui-ci était déjà partout : des milliers de passagers infectés embarquaient dans les avions pour fuir le fléau, disséminant la mort sur tous les continents.\n **Sept mois suffirent à anéantir 85 % de la population mondiale**. Les gouvernements s’effondrèrent, les communications se turent, et les villes s’éteignirent, avalées par les ténèbres. Les survivants, hébétés, cherchaient un sens au désastre : fuite d’un laboratoire ? Arme biologique ? Mutation naturelle ? La Peste Bovine, clamaient les scientifiques à l'unisson, quand le clergé annonçait la Fin des Temps. Mais, au fond, les questions n’avaient plus d’importance. L’instinct de survie, brut, avait supplanté toute réflexion. Comprendre ne comptait plus désormais. Il fallait vivre, coûte que coûte.\n La civilisation s’écroula. Des foules décharnées s’entre-déchiraient pour une simple boîte de conserve. Le chaos avala les mégalopoles : incendies, pillages, viols. Deux types de survivants émergèrent des décombres : ceux qui rêvaient de reconstruire… et les prédateurs qui régnaient sur les ruines.\nLes premiers se retranchèrent dans des cités fortifiées, érigées à la hâte : **les \"Nouvelles Espérances\"**. Là, soldats, ingénieurs, médecins et idéalistes s’unissaient, essayant de ranimer une lueur d’avenir.\nLes seconds formaient des hordes sauvages, motorisées, hurlant dans la nuit, le visage barré de colère et de sang séché. Ils rôdaient sur les routes, pillant, brûlant, tuant sans pitié.\n\nVous faites partie des rares à avoir trouvé asile à Nouvelle Espérance. Depuis des mois, chaque jour est une bataille : renforcer les défenses, sécuriser les rues, survivre encore une nuit de plus. Mais ce soir-là, tout bascule.\n\nDeux membres du Conseil débarquent chez vous, le souffle court, l’angoisse dans les yeux. Un message radio vient d’être capté. **San Angelo, une raffinerie fortifiée au sud, propose un échange : 10 000 litres d’essence contre des céréales. Un marché vital**.\n\nAvec ce carburant, Nouvelle Espérance pourrait relancer ses générateurs, nourrir ses machines agricoles, faire rouler ses patrouilles. Les céréales, en surplus, sont prêtes à quitter la ville. Mais il manque l’essentiel : quelqu’un assez fou, assez fort pour traverser l’enfer sur terre.\n **Le Conseil vous désigne** Le maire de la cité s’est planté devant vous. Pas de discours. Pas de sourire. Il s’essuie la bouche d’un revers de manche. Il parle bas, comme s’il voulait que personne d’autre n’entende :\n  **« Tu sais, on n’a vraiment pas le luxe d’hésiter. {hero}! San Angelo propose un deal. On a les céréales. Eux le carburant et en grosse quantité. Sans ça, nos machines s’arrêtent. Les raffineries deviennent si rare, de nos jours. Faute de carburant, d'ici peu les générateurs vont lâcher. Et ensuite… c’est terminé. On t’envoie toi, parce qu’il n’y a plus personne d’assez vivant ou assez con pour tenter ce genre de mission. C’est pas un ordre. C’est pas une punition. C’est juste... la dernière carte qu’on a à jouer. en plus de ça t'as l'expérience du terrain ! Avec toi ça nous fait du 50/50. Si tu reviens, tu sauras pourquoi t’as fait ça. Sinon… t’auras au moins servi à quelque chose. Alors va. Fais-le vite. Et surtout, reste en vie ! »** \n    Comment décliner une telle mission. Vous êtes leur dernier espoir.\n Aucune hésitation. L’enjeu est immense. Votre décision est instantanée : vous partez.",
  "image": "/images/pesteBovine.webp",
  "choices": [
    { "label": "Et maintenant, tournez la page...", "next": "01" }
  ]
}