{
  "id": "0",
  "title": "Chapitre 0 : Bulletin d'informations vidéo",
  "text": "Nul n’aurait pu prévoir ce qui allait arriver. Malgré quelques espoirs de paix, la planète était plus que jamais au bord du gouffre. Les tensions entre les blocs Est et Ouest n'avaient jamais cessé en fait, et le spectre d’une Troisième Guerre mondiale planait. L’humanité vivait en apnée depuis des années, suspendue à la moindre provocation, à la moindre étincelle qui pourrait embraser le globe. L’agriculture parvenait certes à nourrir les terres les plus arides, mais toujours sous la menace d'un embargo ou d'un sabotage de quelques religieux extrémiste. Les transports, communications, énergie propre... tout ceci ne tenait qu'à un fil.\n **Le 1er septembre 2039 s’annonçait radieux, en apparence seulement**. Il faisait beau, les bulletins de l’Holo vision **de l'empire Américain** tentaient avec peine de rassurer la population. En vérité, pas une seule nation au monde n'était dirigée par autre chose que de la propagande, pro communiste pour les uns, capitaliste pour les autres. L’énergie solaire alimentait presque tous les foyers  mais la peur de coupure planait. **Le monde entier retenait son souffle à l’approche de la finale de la Coupe du Monde de Steel Bullet : Manchester Raptors contre les Aigles, à Paris.**\n Mais quelques heures plus tard, l’humanité plongeait dans la pire nuit de son histoire. Presque simultanément, **des foyers d'une maladie inconnue surgirent aux quatre coins du globe. New York, Pékin, Johannesburg, Moscou...**. Nul ne fut épargné. **Très vite, la rumeur enfla : l'origine de ce rétrovirus, baptisé Fury, proviendrait d'un laboratoire nord-coréen.** Accident ou attaque délibérée ? personne ne le savait, mais la panique se répandit partout. Les scientifiques, dépassés, n'avaient même pas achevé d'isoler le germe que celui-ci se démultipliait, ineluctable : des milliers de passagers infectés embarquaient dans tous les avions disponibles pour fuir le fléau, disséminant à leur insu, la mort sur tous les continents.\n **Sept mois suffirent à anéantir 85 % de la population mondiale**. Tels un chateau de carte les gouvernements s’effondrèrent les uns après les autres, puis peu à peu les communications se tarirent, et les villes s’éteignirent, avalées par les ténèbres. Les survivants, hébétés, cherchaient un sens au désastre : fuite d’un laboratoire ? Arme biologique ? Mutation naturelle ? **La Peste Bovine**, clamaient les scientifiques à l'unisson, quand le clergé annonçait la Fin des Temps. Mais, au fond, les questions n’avaient plus tant d’importance. L’instinct de survie, brut, avait supplanté toute réflexion. Comprendre ne comptait plus désormais. Il fallait vivre, coûte que coûte.\n La civilisation s’écroula. Des foules décharnées s’entre-déchiraient pour une simple boîte de conserve. Le chaos avala les mégalopoles : incendies, pillages, viols. Deux types de survivants émergèrent des décombres : ceux qui rêvaient de reconstruire… et les pillards qui régnaient sur les ruines.\n Les premiers se retranchèrent dans des cités fortifiées, érigées à la hâte : **des lieux tels Waco.** Là-bas, les survivants ont dressé des murs et transformé la ville en véritable bastion, protégé par des barricades, des miradors et des patrouilles armées. Soldats, ingénieurs, médecins et idéalistes s’unissaient, essayant de ranimer une lueur d’espoir au cœur de la désolation. \n Les seconds survivants formaient des hordes sauvages, motorisées, hurlant dans la nuit, le visage barré de colère et de sang séché. Ils rôdaient sur les routes, pillant, brûlant, tuant sans pitié. \n Vous faites partie des rares privilégiés à avoir trouvé asile à **Waco**. Depuis des mois, chaque jour est une bataille : renforcer les défenses, sécuriser les rues, survivre encore une nuit de plus. Mais ce soir-là, tout bascule. \n Deux membres du Conseil débarquent chez vous à l'improviste, le souffle court, l’angoisse dans les yeux. Un message radio vient d’être capté. La raffinerie fortifiée **HollyFrontier**, propriété exclusive de **Fort Worth**, propose un échange : 10 000 litres d’essence contre des céréales. Un marché vital. \n Avec ce carburant, Waco pourrait relancer ses générateurs, alimenter ses machines agricoles, faire rouler ses patrouilles. Les céréales, en surplus, sont donc prêtes à quitter la ville. Mais il manque l’essentiel : quelqu’un d’assez fou, d’assez fort pour traverser l’enfer sur terre. \n Le Conseil a pris sa décision. L'adjoint de la cité s’est planté devant vous. Pas de discours. Pas de sourire. Il s’essuie la bouche d’un revers de manche. Il s'exprime bas, comme s’il voulait que personne d’autre n’entende : \n  **« Tu sais {hero}, on n’a vraiment pas le luxe d’hésiter ! C'est le maire lui-même qui t'a désigné pour cette mission suicide ! HollyFrontier nous propose un deal. On a les céréales. Eux le carburant et en grosse quantité, en prime. Sans ça, nos machines s’arrêtent. Les raffineries deviennent si rare, de nos jours. Faute de carburant, d'ici peu les générateurs vont lâcher. Et ensuite… c’est terminé. On t’envoie toi, parce qu’il n’y a plus personne d’assez vivant ou assez con pour tenter l'aventure. C’est pas un ordre. C’est pas une punition. C’est juste... la dernière carte qu’on a à jouer. en plus de ça, t'as l'expérience du terrain ! Avant tout ça, t'étais flic ! Avec toi, ça nous fait du 50/50. Si tu reviens, tu sauras pourquoi t’as fait ça. Sinon… t’auras au moins servi à quelque chose. Alors va. Fais-le vite. Et surtout, reste en vie ! »** \n    Comment refuser. Vous êtes leur dernier espoir.\n Aujourd'hui, nous sommes **le 16 juillet 2048, neuf ans aprés la catastrophe...**",
  "image": "/images/pesteBovine.webp",
  "choices": [
    { "label": "Et maintenant, tournez la page...", "next": "01" }
  ]
}