{
  "id": "13",
  "title": "Chapitre 13",
  "text": "Alors que vous jetez un coup d’œil dans le rétroviseur, la poussière du désert se dissipe, révélant une vision des plus effroyables. Un juron vous échappe : non vous ne rêvez pas, ce n’est pas un simple side-car qui vous poursuit, mais un véritable char moto, massif, bardé de métal et de tuyaux chromés, évoquant l’esprit des chars de l’Antiquité. Deux motos soudées encadrent un châssis imposant, surmonté de deux drapeaux à l’effigie d’une pieuvre qui claquent furieusement dans le vent. À son bord, des silhouettes menaçantes s’agitent. L’un des passagers, torse nu, la peau marquée de cicatrices, manie une mitrailleuse montée à l’avant du véhicule. L’autre, cramponné à un guidon renforcé, arbore d’antiques lunettes de protection et un casque d’aviateur en cuir, tel un pilote d’un autre temps. Les deux individus vocifèrent des injures amplifiées par un gigantesque mégaphone, leurs cris couvrant le vacarme des moteurs. Les pneus crissent sur l'asphalte, les moteurs rugissent : la course poursuite s’engage dans un nuage de sable et de gravier, chaque virage menaçant de vous faire perdre le contrôle de l’Interceptor. Très vite, les assaillants se rapprochent, profitant d’une longue ligne droite pour réduire la distance. Parvenus à une cinquantaine de mètres, le passager du char moto braque sa mitrailleuse sur vous et, sans hésiter, arrose le véhicule d’une rafale. Les impacts résonnent contre la carrosserie blindée. [danger]Vous perdez 1 point de BLINDAGE[/danger]. Qu'allez-vous faire à présent ?",
  "image": "/images/chap1.jpg",
  "modificateursNarratifs": {
    "blindage": -1
  },
  "choices": [
    {
      "label": "Lacher une boite de clous sur la route...",
      "next": "127",
      "modificateursNarratifs": {
        "boiteDeClous": -1
      }
    },
    {
      "label": "Pulveriser de l'huile...",
      "next": "361",
      "modificateursNarratifs": {
        "huile": -1
      }
    },
    {
      "label": "Riposter avec la mitrailleuse fixee sur le toit de l'Interceptor...",
      "next": "282"
    }
  ]
}
