{
  "id": "188",
  "title": "Chapitre 188",
  "text": "Vous ralentissez afin d'examiner la carcasse en flammes de la voiture de sport. Qui était donc ce fou furieux ? Vous secouez la tête avant de faire vrombir le moteur V8, impatient d'atteindre votre but. Quelques kilomètres plus loin, vous passez devant un fourgon de transport de fonds et vous songez à tout cert argent désormais inutile qu'il contient... Soudain, la radio (que vous aviez laissé branchée) émet une voix à peine audible parmi les parasites qui saturent les ondes. Il s'agit d'un Membre du Conseil Municipal de Waco qui vous informe qu'un gang de motards vient d'attaquer la ville. Après une courte bataille ayant fait huit morts, les agresseurs ont pu être repoussés, mais il ont réussi à prendre **Sinclair, le Président du Conseil, en otage**. Aussi devez-vous vous tenir sur vos gardes et être prêt à intervenir, si toutefois vous les repérez. Vous répondez que vous avez bien reçu le message, puis vous dites au revoir à votre interlocuteur. Après environ une heure de route sans incident, vous constatez que le niveau d'essence est au plus bas : l'Interceptor consomme décidément beaucoup ! [danger]Vous vous arrêtez pour verser le contenu de votre jerricane dans le réservoir[/danger], en espérant que vous trouverez bientôt une station-service pour faire le plein. Mais après quelques kilomètres, vous réalisez que la chance semble vous abandonner : il a dû se produire un carambolage au moment de la catastrophe, car il y a un gigantesque bouchon de voitures abandonnées qui obstrue le passage sur plusieurs centaines de mètres. Il vous est donc impossible de continuer sur l'autoroute et vous faites marche arrière jusqu'à la sortie la plus proche. Vous devez décider quelle direction vous allez prendre, maintenant...",
  "image": "/images/chap1.jpg",
  "modificateursNarratifs": {
    "bidon_Essence": -1
  },
  "choices": [
    { "label": "Si vous desirez prendre vers l'est...", "next": "341" },
    { "label": "Si vous preferez rouler vers l'ouest...", "next": "66" }
  ]
}
