{
  "id": "221",
  "title": "Chapitre 221",
  "text": "Le ruban noir et rectiligne de la route fend un paysage cauchemardesque. Des vagues de chaleur dansent au-dessus de l'asphalte, déformant l'horizon. L'air conditionné de l'Interceptor ronronne, luttant pour expulser la chaleur étouffante. A la radio, ce ne sont que parasites et grésillements continuels. Le pied au plancher, vous roulez à vive allure sur la nationale. Un peu plus loin, vous apercevez des volutes de fumée noire qui s'élèvent dans l'air en tournoyant. Vous ralentissez, jusqu'à vous placer à côté d’une voiture dévorée par les flammes. Celle-ci date du siècle dernier : une Corvette avec son moteur de 200 chevaux et ses 8 cylindres en V. Un bolide du passé dont la carrière vient de s'achever brusquement dans les flammes. A l'écart de la carcasse en feu, cette jeune femme blonde, vêtue d'une combinaison de pilote, est négligemment appuyée contre un rocher et tient un fusil à la main. Lorsqu'elle aperçoit l'Interceptor qui se rapproche, elle se précipite sur la route et vous fait signe de ralentir. Par précaution, votre main glisse sur la crosse du revolver. Elle s’approche. Vous lui demandez où elle compte se rendre : **« Vers le sud, et tu  vas m'y conduire, c'est tout ce que je demande, à moins que tu ne fasses partie de la bande de tarés qui m'a attaquée ? »** Vous lui répondez que vous êtes en mission pour HollyFrontier. **« HollyFrontier !** s'écrie-t-elle. **Alors, tu es la personne de Waco qu'on attendait. Je m’appelle JAXXIE, je viens de HollyFrontier. Toutes les patrouilles du secteur sont à ta recherche, mais je devais d’abord m’assurer de ton identité. Depuis deux jours, San Angelo subit l’assaut d’une bande de pillards, les Mutilateurs, menés par un certain Colossus Rex. Ce sont eux qui m’ont attaquée il y a moins d’une heure, et ils semblent prêts à tout pour s’emparer des réserves de pétrole, quitte à massacrer les habitants. À présent, il est presque impossible d’entrer ou de sortir de la ville sans croiser leurs motos ou leurs voitures lourdement armées. Il ne nous reste plus qu’une solution : infiltrer leur camp cette nuit et saboter leurs véhicules. »** Le regard déterminé d'Ambre vous convainc qu'il n'y a pas de choix et vous acceptez de l'aider. Dans un geste d'exaltation, elle frappe le tableau de bord d'un geste sec **« Alors c'est décidé, on fonce. Direction le sud. »** Trente minutes plus tard, Ambre vous demande de stopper le véhicule. Vous apercevez des fumées qui s'élèvent dans le lointain. **« C'est la raffinerie de HollyFrontier,** dit-elle d'une voix fière. **Je préfèrerai crever plutôt que de les laisser s'en emparer. Maintenant prend à gauche et quitte la route. Il faut qu'on se trouve une planque. D'ici une heure, il fera nuit et on pourra sortir de la voiture pour se diriger vers le camp des Mutilateurs! »**.",
  "image": "/images/chapter221.webp",
  "diceRoll": {
    "required": true,
    "numberOfDice": 2
  },
  "testChance": {
    "required": true,
    "description": "Tentez votre Chance. Si le total des deux dés est inférieur ou égal, test réussi. Sinon, vous échouez."
  },
  "choices": [
    { "label": "Test réussi...", "next": "7" },
    { "label": "Test echoue", "next": "331" }
  ]
}