{
  "id": "241",
  "title": "Chapitre 241",
  "text": "À l’aide d’une barre de fer récupérée dans la boîte à gants du camion-citerne, vous forcez la porte d’entrée. Quelle aubaine, car celle-ci n'oppose pas de résistance. Mais à peine avez-vous franchi le seuil de ce que vous pensiez être un simple entrepôt que la réalité vous frappe de plein fouet : au bout du tunnel se dresse une porte d’acier. Celle-ci bloque le passage. Un choc vous traverse. Vous restez immobile, saisi par la surprise, sans voix devant cette découverte improbable. Sur le métal, une plaque officielle annonce : **“TEXAS GOVERNMENT CONTINUITY CENTER – SHELTER 215”**. Un symbole nucléaire est gravé juste en dessous. La scène est baignée par la lumière d’un néon, révélant des graffitis, un sac jeté à la hâte et un masque à gaz oublié. Devant cette porte massive, l’évidence s’impose : vous êtes face à l’entrée d’un abri antiatomique, parfaitement conservé, comme tombé d’un autre monde. Trouver un tel endroit ici, au milieu des ruines, semble presque irréel. L’émotion vous serre la gorge. Vous vous approchez du sas, curieux et méfiant à la fois. **Un clavier numérique attend un code**, et à votre arrivée, une diode rouge s’allume. Le message est clair : ici, rien n’est laissé au hasard. Vous posez la main sur l’acier froid. Le silence est total, juste troublé par le grésillement du néon au-dessus de votre tête. Ce bunker n’a rien d’un refuge ordinaire. Il évoque un passé révolu, une époque où la peur dictait la construction de tels sanctuaires. Peut-être y a-t-il de la nourriture derrière cette porte, de l’eau, ou simplement de quoi vous abriter pour la nuit. Mais le code reste un secret, et la porte ne cède pas. Face à ce vestige, une question s’impose : allez-vous tenter d’ouvrir le bunker, ou reprendre la route, laissant derrière vous ce mystère du passé ?",
  "image": "/images/chapter241.webp",
  "choices": [
    { "label": "Vous tentez d'ouvrir le Shelter...", "next": "412" },
    { "label": "a moins que vous ne preferiez passer la nuit a l'interieur de la cabine du camion-citerne...", "next": "218" }
  ]
}
