{
  "id": "241",
  "title": "Chapitre 241",
  "text": "À l’aide d’une barre de fer récupérée dans la boîte à gants du camion-citerne, vous forcez la porte du motel. L’intérieur est plongé dans l’obscurité la plus totale. Dès que vous posez le pied dans la salle de réception, une odeur d'oeuf avarié vous saisit à la gorge, vous retournant presque l'estomac. Le faisceau de la lampe dévoile un sol jonché d'ordures, de vieux papiers et de restes oubliés. Le silence n'est troublé que par le clapotis lointain d'une goutte d'eau. Vous inspectez les environs quand, soudain, des bruits feutrés vous alertent. Vous éclairez l’escalier et votre cœur se serre : une silhouette descend, sa soutane en lambeaux n'a pas du être lavé depuis des mois. Dans chacun de ses bras, un rat qu’il caresse d’un geste maladif. Le regard du jeune prêtre brille d’une lueur démente. **« La fin approche... la fin approche! Le Jugement… Le feu, la nuit, les démons, partout, partout… Je les vois… Dieu me les montre, ils rampent dans la chair des hommes… Mais toi, toi ! Je t’ai vu dans mes visions, créature de l’enfer ! Tu ne m’auras pas, pas moi ! »** Avant que vous n’ayez le temps de réagir, l'autre vous lance ses rats à la poitrine. Vous chancellez, luttant pour arracher les bêtes qui s’agrippent à vos vêtements, griffant et mordant avec une rage bestiale. L’un d’eux plante soudain ses crocs dans votre chair. La douleur est vive, un cri vous échappe : [danger]Vous perdez 1 point d'ENDURANCE.[/danger] Le prêtre, satisfait, éclate de rire — un ricanement de pure folie qui résonne sous les poutres. Il remonte l’escalier à toute vitesse, invoquant Dieu pour le protéger des suppôts de Satan, et disparaît dans les ténèbres du couloir. Un frisson glacé vous parcourt l’échine. Il s’en est fallu de peu pour que la situation tourne au drame, et vous comprenez que ce motel n’est pas un refuge. Vous regagnez précipitamment le camion-citerne, le cœur battant à tout rompre, et reprenez la route, avalant les kilomètres jusqu’à trouver un endroit plus sûr. Ce soir-là, dans la cabine, le sommeil vous fuit longtemps, hanté par le rire dément du prêtre et la morsure du rat.",
  "image": "/images/chap1.jpg",
  "modificateursNarratifs": {
    "endurance": -1
  },
  "choices": [
    { "label": "Next...", "next": "218" }
  ]
}
