{
  "id": "262",
  "title": "Chapitre 262",
  "text": "Vous vous hâtez vers l'endroit d'où proviennent les appels au secours, un entrepôt attenant au supermarché. Arrivé devant la porte, vous demandez qui se trouve à l'intérieur. **« C’est moi, Caleb Hammond, le Président du conseil de Waco. »** Vous scrutez les environs, repérez une barre de fer et forcez la porte. Hammond apparaît, le regard fiévreux, la main bandée. [success]Ajoutez 1 point à votre total de CHANCE.[/success] Après l’avoir libéré, il s’effondre un instant, puis vous raconte d’une voix rauque ce qu’il vient de vivre : **« Je suis en mission, tout comme toi. Il fallait rencontrer l’un des émissaires du sénateur Alexander Lee, qui dirige Fort Worth. Le but était de rassembler les cités survivantes face au chaos… Mais au lieu de retrouver l’émissaire, mon groupe est tombé dans une embuscade. Ce sont les mutilateurs : des pillards. Leur chef s'appelle Colossus Rex.  Ils ont abattu tous mes compagnons, je suis le dernier. Ils m’ont traîné ici et ont tenté de me forcer à signer une renonciation à mon poste. Comme je refusais, ils m’ont arraché un doigt. Ils voulaient que Waco tombe sous leur coupe… »** Vous l’écoutez en silence, impressionné par son courage. Vous proposez de le ramener à Waco, mais Hammond secoue la tête avec gravité : **« Non. Ta mission est trop importante, {hero}. Tu dois continuer. Je me débrouillerai seul pour rentrer à la cité.** Vous hochez de la tête, puis il se dirige vers les motos garées devant le supermarché, choisit une Harley-Davidson. Il vous remercie d’un regard reconnaissant : **« Sans toi, j’étais perdu. Merci, {hero}**. » Un dernier signe d’adieu, puis dans un nuage de fumée, Hammond démarre à plein gaz vers le Nord, disparaissant à l’horizon. Qu’allez-vous faire à présent ?          ",
  "image": "/images/chap1.jpg",
  "modificateursNarratifs": {
    "chance": 1
  },
  "choices": [
    { "label": "Inspecter le supermarche...", "next": "112" },
    { "label": "Fouiller la maison la plus proche...", "next": "252" },
    { "label": "Poursuivre votre route vers le sud...", "next": "353" }
  ]
}
