{
  "id": "274",
  "title": "Chapitre 274",
  "text": "Soudain, une silhouette surgit dans l'encadrement de la porte. D'un pas assuré, l'homme s'avance vers vous, le fusil braqué sans la moindre hésitation :\n **« Ah oui ! C’est justement cet endroit que je recherche ! Ça fait des jours que je parcours la région à moto ! »**, Il marque une pause, comme s’il hésitait. Après quelques secondes de silence, il finit par baisser légèrement son arme, sans toutefois la lâcher. Vous levez les mains en signe d’apaisement, cherchant à le rassurer. **« Je ne fais partie d'aucune bande, croies-moi. Je suis sur la route parce que je suis en mission, pour le compte de Waco. »**, sur ces paroles vous remettez votre revolver dans son étui. L'autre vous dévisage un instant, mais la tension semble s’alléger car son doigt se relâche sur la détente. **« Désolé, je suis un peu parano en ce moment. Avec ces tarés qui rodent dans le coin... »** L'étranger jette un coup d’œil autour de lui, comme pour s’assurer qu’il n’y a pas de danger immédiat. Vous en profitez pour lui demander ce qu’il fait ici. **« Je suis à la recherche de Waco ! »** Vous hochez la tête, comprenant sa situation. Vous décidez alors de lui proposer de partager votre repas. Alors que vous vous restaurez, votre interlocuteur qui se présente comme étant **Nick Pilow**, en profite pour tout vous raconter. **« Avant ça, on vivait dans ce bunker. Quelle chance inouie quand j'y pense, on l'a découvert par hasard, moi et mon groupe, alors qu'on cherchait de la bouffe. Un jour, on est tombé dessus : le sas était grand ouvert. A l'intérieur, il y avait ces gens étendus, tous morts depuis longtemps. On a cru être en sécurité, mais ça ne pouvait pas durer. Un jour, les pillards sont venus. On a essayé de défendre l’entrée, ils nous ont enfumé. On a été séparés lors de la fuite. Depuis, je cherche ma femme et ma fille, où qu’elles soient !»** Il vous demande alors s’il reste encore beaucoup de chemin jusqu’à Waco, et s’il a une chance d’y être accueilli. Vous lui répondez que la ville ne se trouve pas loin d'ici, et qu’elle manque cruellement de bras qualifiés : il y trouvera sa place, sans le moindre doute. Vous évoquez aussi votre propre mission. Nick hoche la tête, puis, baissant la voix, vous glisse un conseil :  **« N’approche pas du garage du sud, à huit kilomètres d’ici. Y a pas une seule goutte d’essence là-bas, et ils détroussent tous ceux qui s’y arrêtent.»** Vous remerciez Nick pour ses conseils. De retour à **l'Interceptor**, vous tournez la clé. Le moteur gronde aussitôt, prêt à avaler la route. Vous démarrez en trombe, les pneus crissant sur l’asphalte, les dernières paroles de l'étranger restent gravées dans un coin de votre esprit.",
  "image": "/images/chapter274.webp",
  "choices": [
    { "label": "Next...", "next": "34" }
  ]
}
