{
  "id": "383",
  "title": "Chapitre 383",
  "text": "Vous réagissez d’instinct. Votre main plonge vers le holster, vos doigts trouvent la crosse. Le temps semble suspendu. L’homme bondit, la lame levée, mais vous êtes le plus rapide. Le canon s’aligne, votre index presse la détente. La détonation claque. Une balle, nette, en pleine tête. Le cannibale s’effondre, raide, sans un cri. Le silence retombe, lourd, entrecoupé seulement de votre souffle. Vous vous penchez sur le corps encore chaud, fouillez ses poches à la hâte. Vos doigts rencontrent un trousseau de clés, celles des cages ! Mais à peine refermez-vous la main dessus que des bruits résonnent derrière une autre porte : des pas précipités, des voix, raclements. Les autres cannibales, alertés par le coup de feu. L’instinct de survie l’emporte. Impossible de libérer qui que ce soit, pas maintenant, pas pour le moment du moins. Vous filez dans le couloir, dévalez les marches, la peur au ventre. Derrière vous, la porte s’ouvre violemment, des silhouettes se lancent à votre poursuite. Vous vous jetez dehors, courez jusqu’à votre véhicule, démarrez en trombe. Tandis que la maison s’éloigne dans la nuit, les cris des prisonniers résonnent encore à vos oreilles, mêlés à la certitude glaçante de ce que cache cette famille. Vous vous promettez de revenir plus tard les délivrer.Vous réagissez d’instinct. Votre main plonge vers le holster, vos doigts trouvent la crosse. Le temps semble suspendu. L’homme bondit, la lame levée, mais vous êtes le plus rapide. Le canon s’aligne, votre index presse la détente. La détonation claque. Une balle, nette, en pleine tête. Le cannibale s’effondre, raide, sans un cri. Le silence retombe, lourd, entrecoupé seulement de votre souffle. Vous vous penchez sur le corps encore chaud, fouillez ses poches à la hâte. Vos doigts rencontrent un trousseau de clés. Certainement celles des cages. Mais à peine refermez-vous la main dessus que des bruits résonnent derrière une autre porte : des pas précipités, des voix, raclements. Les autres cannibales, alertés par le coup de feu. L’instinct de survie l’emporte. Impossible de libérer qui que ce soit, pas maintenant, pas pour le moment du moins. Vous filez dans le couloir, dévalez les marches, la peur au ventre. Derrière vous, la porte s’ouvre violemment, des silhouettes se lancent à votre poursuite. Vous vous jetez dehors, courez jusqu’à votre véhicule, démarrez en trombe. Tandis que la maison s’éloigne dans la nuit, les cris des prisonniers résonnent encore à vos oreilles, mêlés à la certitude glaçante de ce que cache cette famille. Vous vous promettez de revenir plus tard les délivrer.",
  "image": "/images/chap1.jpg",
  "choices": [
    { "label": "Next...", "next": "254" }
  ]
}
