{
  "id": "81",
  "title": "Chapitre 81",
  "text": "Vous avez des réflexes fulgurants : vous ouvrez la portière du camion-citerne à la volée, arrachez le conducteur de son siège. Mais le pillard ne se laisse pas faire : il pivote, vous bouscule, et vous basculez tous deux sur le gravier dans un corps-à-corps féroce. Son poing vise votre tempe, ses genoux vous heurtent les côtes. Vos souffles se mêlent, la poussière vous brûle les yeux. Un éclat de métal : la lame d’un couteau qui glisse, effleure votre veste, puis tombe dans la mêlée. Durant un instant, le doute persiste. Votre main agrippe son poignet, vous forcez, basculez, et d’un effort désespéré, parvenez à le plaquez au sol. Vous maintenez la prise. Il halète, yeux écarquillés – battu ou prêt à mourir ? Tout autour, le chaos semble suspendu. Vous hésitez. Son couteau n’est pas loin. Sa main se lève, paume ouverte. **Stop… Je suis Vexxel, lieutenant de Colossus Rex. Si tu me laisses partir, j’ordonne à mes gars de lever le siège. HollyFrontier sera épargnée. C’est ma parole, étranger !** Son regard, dur, défie et implore tout à la fois. Les tirs de pistolets claquent encore dans le camp, mais tout s’est figé autour de votre duel. Vous sentez qu’il ne bluffe pas : tuer ce pillard, Vexxel, c’est condamner la ville à des représailles immédiates. L’épargner, c’est peut-être sauver tout le monde, mais à quel prix ? Un silence. La raison l’emporte. **Ok, on fait comme ça ! Passe le message à tes hommes, ordonne le repli**, lancez-vous d’une voix dure. Vexxel, blême mais soulagé, se relève, et vocifère à ses complices de cesser le feu. Pas besoin de se répéter, la fusillade s’arrête net. Les Mutilateurs protestent bien entendu et certains hésitent même à désobéir, mais l’ordre du chef de guerre prévaut : bientôt, ils enfourchent leurs bécanes et repartent dans des menaces de mort. Ce n’est qu’alors que vous relâchez votre prisonnier. Celui-ci s’éloigne d’un pas lent, l’œil vicieux, sous les regards haineux des habitants de HollyFrontier. Avant de franchir l’enceinte, il vous lance un dernier regard. Un avertissement muet. La promesse que ce n’est qu’un sursis. Après avoir aidé la population à réparer les dégâts et discuté avec le maire de la ville de la futur livraison de céréales, vous promettez une entente entre les deux communautés. Vous vous installez alors au volant du camion-citerne et vous les saluez de la main en vous éloignant. Le cœur gros, vous laissez derrière vous l’ interceptor. Deux voitures vous escortent jusqu'à la lisière du désert, puis reviennent vers la raffinerie. Vous voici seul à nouveau sur l'autoroute et vous décidez de remonter directement vers le nord sans tenir compte des embranchements que vous rencontrerez. La journée s'écoule sans le moindre incident et vous continuez à rouler tard dans la nuit. Lorsque vous commencez à ressentir les effets de la fatigue, vous faites halte dans le parking d'un motel. L'établissement est plongé dans l'obscurité.",
  "image": "/images/chapter81.webp",
  "choices": [
    { "label": "Si vous preferez dormir dans la cabine du camion-citerne...", "next": "218" },
    { "label": "Si vous cedez a la tentation d'aller dormir dans l'une des chambres du motel...", "next": "335" }
  ]
}
